
public class Main {

	public static void main(String[] args) {
		/*
		 * 4월 10일(월) ~ 4월 16일(일) 회고록
		 * 
		 * 이번 주는 정말 정신없이 지나간 것 같다.
		 * 정보처리기사 실기 준비로 인한 긴장감은 높아지고,
		 * 학원 수업 내용 복습 및 JSP 공부, 토이프로젝트 성공에 대한 열망
		 * 어려운 프로그래머스 문제들.
		 * 
		 * 정말 쉬운 것이 하나도 없다.
		 * 아무래도 시험이 23일이다보니 다음주에는 
		 * 정보처리기사에 조금 더 힘을 줘야 할 것 같다.
		 * 뭐 그래도 열심히 잘하고 있다고 생각하고,
		 * 선생님께서도 지금 굉장히 잘하고 있다라고 격려해주셔서 힘이 난다.
		 * 
		 * 뒤쳐지지 않게 열심히 해야지.
		 * 지금 모를 때, 깨져가며 열심히 배워야겠다.
		 * 훗날 내 자신에게 창피하지 않으려면 말이다.
		 * 
		 * 오늘도 열심히 해보자!
		 * 최정원 화이팅~!
		 * 
		 * 
		 * 
		 * 
		 * 
		 * 
		 */
	}

}
